{
    "<pad>": 0,
    "<unk>": 1,
    "video": 2,
    "này": 3,
    "hay": 4,
    "quá": 5,
    "!": 6,
    "cảm_ơn": 7,
    "bạn": 8,
    "đã": 9,
    "chia_sẻ": 10,
    "chúc": 11,
    "mừng": 12,
    "nhé": 13,
    "thật_sự": 14,
    "rất": 15,
    "tuyệt_vời": 16,
    "bài": 17,
    "viết": 18,
    "bổ_ích": 19,
    ",": 20,
    "tôi": 21,
    "học": 22,
    "được": 23,
    "nhiều": 24,
    "điều": 25,
    "thích": 26,
    "phong_cách": 27,
    "của": 28,
    "vì": 29,
    "sẽ": 30,
    "cho": 31,
    "bạn_bè": 32,
    "thật": 33,
    "tài_năng": 34,
    "!_chúc": 35,
    "thành_công": 36,
    "hình_ảnh": 37,
    "đẹp": 38,
    "ngay": 39,
    "hữu_ích": 40,
    "áp_dụng": 41,
    "thử": 42,
    "nói": 43,
    "đúng": 44,
    "lắm": 45,
    "đồng_ý": 46,
    "với": 47,
    "không": 48,
    "cái": 49,
    "hơi": 50,
    "một_chút": 51,
    "nghĩ": 52,
    "có_thể": 53,
    "làm": 54,
    "tốt": 55,
    "hơn": 56,
    "hình_như": 57,
    "có": 58,
    "gì": 59,
    "đó": 60,
    "quan_điểm": 61,
    "chưa": 62,
    "thuyết_phục": 63,
    "cảm_thấy": 64,
    "thất_vọng": 65,
    "phải": 66,
    "gu": 67,
    "có_vẻ": 68,
    "thú_vị": 69,
    "cần": 70,
    "cải_thiện": 71,
    "thêm": 72,
    "thằng": 73,
    "ngu": 74,
    "biết": 75,
    "mà": 76,
    "mày": 77,
    "lung_tung": 78,
    "vậy": 79,
    "đồ": 80,
    "khốn_nạn": 81,
    "là": 82,
    "bệnh": 83,
    "à": 84,
    "?": 85,
    "đừng": 86,
    "chắc": 87,
    "bị": 88,
    "điên": 89,
    "nói_chuyện": 90,
    "như": 91,
    "con_nít": 92,
    "đầu_óc": 93,
    "vấn_đề": 94,
    "im": 95,
    "đi": 96,
    "ai": 97,
    "hỏi": 98,
    "ý_kiến": 99,
    "ok": 100,
    "ơi": 101,
    "rồi": 102,
    "hiểu": 103,
    "để": 104,
    "xem": 105,
    "xem_xét": 106,
    "sao": 107,
    "thôi": 108,
    "tạm": 109,
    "ổn": 110,
    "chúc_mừng": 111,
    "happy": 112,
    "luôn": 113,
    "vui_vẻ": 114,
    "hai": 115,
    "hạnh_phúc": 116,
    "bên": 117,
    "nhau": 118,
    "năm": 119,
    "mới": 120,
    "an": 121,
    "sớm": 122,
    "khỏe": 123,
    "lại": 124,
    "thì": 125,
    "tao": 126,
    "chẳng": 127,
    "quan_tâm": 128,
    "tùy": 129,
    "bình_thường": 130,
    "cũng": 131,
    "spam": 132,
    "liền": 133,
    "quảng_cáo": 134,
    "hoài": 135,
    "chán": 136,
    "fake": 137,
    "news": 138,
    "tin": 139,
    "lừa_đảo": 140,
    "đấy": 141,
    "mọi": 142,
    "người": 143,
    "clickbait": 144,
    "đà": 145,
    "con": 146,
    "mẹ": 147,
    "chó": 148,
    "chết": 149,
    "xứng_đáng": 150,
    "đánh": 151,
    "ước": 152,
    "biến": 153,
    "mất": 154,
    "lol": 155,
    "lmao": 156,
    "cười": 157,
    "haha": 158,
    "troll": 159,
    "hài_hước": 160,
    "ủng_hộ": 161,
    "đồng_tình": 162,
    "100": 163,
    "%": 164,
    "ra": 165,
    "exactly": 166,
    "chính_xác": 167,
    "khó": 168,
    "rõ": 169,
    "muốn": 170,
    "giải_thích": 171,
    "thông_tin": 172,
    "thanks": 173,
    "share": 174,
    "it": 175,
    "for": 176,
    "much": 177,
    "link": 178,
    "lỗi": 179,
    "load": 180,
    "hình": 181,
    "chạy": 182,
    "fix": 183,
    "first": 184,
    "đầu_tiên": 185,
    "đây": 186,
    "online": 187,
    "here": 188,
    "check-in": 189,
    "hàng": 190,
    "ngày": 191,
    "nếu": 192,
    "like": 193,
    "tag": 194,
    "vào": 195,
    "nhưng": 196,
    "dài": 197,
    "content": 198,
    "ý_tưởng": 199,
    "thực_hiện": 200,
    "điểm": 201,
    "...": 202,
    "mình": 203,
    "thấy": 204,
    "đặc_biệt": 205,
    "tệ": 206,
    "xuất_sắc": 207,
    "drama": 208,
    "me": 209,
    "in": 210,
    "deadline": 211,
    "khi": 212,
    "nào": 213,
    "lúc": 214,
    "mấy": 215,
    "giờ": 216,
    "địa_điểm": 217,
    "ở": 218,
    "đâu": 219,
    "liên_hệ": 220,
    "qua": 221,
    "giá": 222,
    "bao_nhiêu": 223,
    "out": 224,
    "còn": 225,
    "hàng_không": 226,
    "ship": 227,
    "cod": 228,
    "trend": 229,
    "hot": 230,
    "viral": 231,
    "this": 232,
    "đang": 233,
    "trending": 234,
    "1": 235,
    "topic": 236,
    "tuần": 237,
    "ootd": 238,
    "hôm_nay": 239,
    "mood": 240,
    "status": 241,
    "location": 242,
    "food": 243,
    "selfie": 244,
    "throwback": 245,
    "motivation": 246,
    "vibes": 247,
    "feeling": 248,
    "về": 249,
    "chủ_đề": 250,
    "tutorial": 251,
    "step": 252,
    "2": 253,
    "tập": 254,
    "khác": 255,
    "reaction": 256,
    "behind": 257,
    "the": 258,
    "scenes": 259,
    "funny": 260,
    "post": 261,
    "nhạc": 262,
    "nền": 263,
    "chữ": 264,
    "app": 265,
    "edit": 266,
    "camera": 267,
    "setup": 268,
    "tiền": 269,
    "gear": 270,
    "list": 271,
    "xin": 272,
    "từng_trải": 273,
    "cùng": 274,
    "that": 275,
    "alone": 276,
    "not": 277,
    "chúng_ta": 278,
    "vượt": 279,
    "stay": 280,
    "strong": 281,
    "respect": 282,
    "dedication": 283,
    "ngưỡng_mộ": 284,
    "sự": 285,
    "động_lực": 286,
    "role": 287,
    "goals": 288,
    "idol": 289,
    "dễ_thương": 290,
    "tim": 291,
    "tan": 292,
    "chảy": 293,
    "cute": 294,
    "chịu": 295,
    "nổi": 296,
    "precious": 297,
    "lòng": 298,
    "good": 299,
    "energy": 300,
    "cringe": 301,
    "secondhand": 302,
    "embarrassment": 303,
    "awkward": 304,
    "!_ngại": 305,
    "ngùng": 306,
    "giùm": 307,
    "too": 308,
    "try": 309,
    "hard": 310,
    "forced": 311,
    "natural": 312,
    "acting": 313,
    "!_fake": 314,
    "attention": 315,
    "seeking": 316,
    "show": 317,
    "off": 318,
    "khoe": 319,
    "khoang": 320,
    "humble": 321,
    "brag": 322,
    "flex": 323,
    "rich": 324,
    "kid": 325,
    "problems": 326,
    "world": 327,
    "privileged": 328,
    "of_touch": 329,
    "realistic": 330,
    "spoiled": 331,
    "nuông": 332,
    "chiều": 333,
    "queen": 334,
    "to": 335,
    "chuyện": 336,
    "overreacting": 337,
    "phản_ứng": 338,
    "thái_quá": 339,
    "chill": 340,
    "bình_tĩnh": 341,
    "relax": 342,
    "stress": 343,
    "no": 344,
    "big": 345,
    "deal": 346,
    "it's": 347,
    "serious": 348,
    "breathe": 349,
    "thở": 350,
    "sâu": 351,
    "take": 352,
    "easy": 353,
    "slow": 354,
    "down": 355,
    "a": 356,
    "bit": 357,
    "one": 358,
    "at": 359,
    "time": 360,
    "rome": 361,
    "wasn't": 362,
    "built": 363,
    "day": 364,
    "things": 365,
    "otp": 366,
    "chemistry": 367,
    "perfect": 368,
    "match": 369,
    "!_đôi": 370,
    "hoàn_hảo": 371,
    "meant": 372,
    "to_be": 373,
    "!_trời": 374,
    "sinh": 375,
    "một": 376,
    "cặp": 377,
    "couple": 378,
    "relationship": 379,
    "love": 380,
    "story": 381,
    "sweet": 382,
    "fairy": 383,
    "tale": 384,
    "happily": 385,
    "ever": 386,
    "after": 387,
    "single": 388,
    "pringle": 389,
    "forever": 390,
    "club": 391,
    "third": 392,
    "wheel": 393,
    "life": 394,
    "cupid": 395,
    "skip": 396,
    "is": 397,
    "air": 398,
    "except": 399,
    "valentine's": 400,
    "coming": 401,
    "gấu": 402,
    "rảnh": 403,
    "inbox": 404,
    "dm": 405,
    "open": 406,
    "slide": 407,
    "into": 408,
    "my": 409,
    "hit": 410,
    "up": 411,
    "if": 412,
    "interested": 413,
    "let's": 414,
    "be": 415,
    "friends": 416,
    "vừa": 417,
    "spoil": 418,
    "spoiler": 419,
    "alert": 420,
    "cảnh_báo": 421,
    "spoilers": 422,
    "please": 423,
    "nha": 424,
    "i'm": 425,
    "ready": 426,
    "spoiler-free": 427,
    "zone": 428,
    "don't": 429,
    "ruin": 430,
    "others": 431,
    "keep": 432,
    "vague": 433,
    "hint": 434,
    "cryptic": 435,
    "comments": 436,
    "only": 437,
    "easter": 438,
    "egg": 439,
    "tìm": 440,
    "hidden": 441,
    "detail": 442,
    "tinh_tế": 443,
    "foreshadowing": 444,
    "báo_hiệu": 445,
    "trước": 446,
    "plot": 447,
    "twist": 448,
    "ngờ": 449,
    "mind": 450,
    "blown": 451,
    "sốc": 452,
    "não": 453,
    "didn't": 454,
    "see": 455,
    "predictable": 456,
    "!_đoán": 457,
    "saw": 458,
    "from": 459,
    "miles": 460,
    "away": 461,
    "obvious": 462,
    "dễ": 463,
    "đoán": 464,
    "cliche": 465,
    "!_sáo": 466,
    "rỗng": 467,
    "trope": 468,
    "cũ": 469,
    "original": 470,
    "sáng_tạo": 471,
    "fresh": 472,
    "perspective": 473,
    "!_góc": 474,
    "nhìn": 475,
    "creative": 476,
    "độc_đáo": 477,
    "of_the": 478,
    "box": 479,
    "thinking": 480,
    "groundbreaking": 481,
    "đột_phá": 482,
    "game": 483,
    "changer": 484,
    "thay_đổi": 485,
    "cuộc_chơi": 486,
    "iconic": 487,
    "biểu_tượng": 488,
    "legendary": 489,
    "huyền_thoại": 490,
    "epic": 491,
    "hoành_tráng": 492,
    "masterpiece": 493,
    "kiệt_tác": 494,
    "chef's": 495,
    "kiss": 496,
    "*": 497,
    "flawless": 498,
    "execution": 499,
    "nailed": 500,
    "chuẩn": 501,
    "killed": 502,
    "slayed": 503,
    "!_hủy": 504,
    "diệt": 505,
    "destroyed": 506,
    "nghiền": 507,
    "nát": 508,
    "demolished": 509,
    "competition": 510,
    "left": 511,
    "crumbs": 512,
    "chừa": 513,
    "ate": 514,
    "and_left": 515,
    "served": 516,
    "phục_vụ": 517,
    "delivered": 518,
    "giao": 519,
    "hẹn": 520,
    "did": 521,
    "disappoint": 522,
    "exceeded": 523,
    "expectations": 524,
    "blew": 525,
    "!_thổi": 526,
    "bay": 527,
    "tâm_trí": 528,
    "goosebumps": 529,
    "da": 530,
    "gà": 531,
    "chills": 532,
    "rùng_mình": 533,
    "tears": 534,
    "nước_mắt": 535,
    "ugly": 536,
    "crying": 537,
    "right": 538,
    "now": 539,
    "bawling": 540,
    "eyes": 541,
    "sobbing": 542,
    "khóc": 543,
    "nức_nở": 544,
    "waterworks": 545,
    "vòi_nước_mắt": 546,
    "tissue": 547,
    "empty": 548,
    "heart": 549,
    "full": 550,
    "đầy": 551,
    "ấp": 552,
    "butterflies": 553,
    "stomach": 554,
    "racing": 555,
    "đập": 556,
    "mạnh": 557,
    "adrenaline": 558,
    "rush": 559,
    "máu": 560,
    "sôi": 561,
    "on": 562,
    "edge": 563,
    "of_my": 564,
    "seat": 565,
    "holding": 566,
    "breath": 567,
    "can't": 568,
    "look": 569,
    "glued": 570,
    "screen": 571,
    "binge-watching": 572,
    "mode": 573,
    "activated": 574,
    "more": 575,
    "episode": 576,
    "syndrome": 577,
    "sleep": 578,
    "weak": 579,
    "productivity": 580,
    "has": 581,
    "chat": 582,
    "procrastination": 583,
    "level": 584,
    ":": 585,
    "expert": 586,
    "what": 587,
    "priorities": 588,
    "i": 589,
    "know": 590,
    "her": 591,
    "responsible": 592,
    "adult": 593,
    "today": 594,
    "ban": 595,
    "t": 596,
    "dong": 597,
    "b": 598,
    "noi_dung": 599,
    "vl": 600,
    "k": 601,
    "thik": 602,
    "cai": 603,
    "nay": 604,
    "lam": 605,
    "hoi": 606,
    "buon": 607,
    "chan": 608,
    "the_lam": 609,
    "tot_hon": 610,
    "hinh": 611,
    "j": 612,
    "do": 613,
    "voi": 614,
    "quan": 615,
    "diem": 616,
    "chua": 617,
    "cam": 618,
    "phai": 619,
    "cua": 620,
    "co": 621,
    "thu": 622,
    "them": 623,
    "!_k": 624,
    "biet": 625,
    "gi": 626,
    "ma": 627,
    "ns": 628,
    "may": 629,
    "v": 630,
    "het": 631,
    "nhieu": 632,
    "nhe": 633,
    "noi": 634,
    "dieu": 635,
    "nghi": 636,
    "xac": 637,
    "lun": 638,
    "luon": 639,
    "tks": 640,
    "chia": 641,
    "se": 642,
    "bao": 643,
    "cao": 644,
    "dao": 645,
    "vo": 646,
    "duyen": 647,
    "ko": 648,
    "ca": 649,
    "cung": 650,
    "dc": 651,
    "thoi": 652,
    "thuong": 653,
    "co_y": 654,
    "roi": 655,
    "rat": 656,
    "tuyet": 657,
    "dep": 658,
    "trai": 659,
    "wa": 660,
    "di": 661,
    "dang": 662,
    "yeu": 663,
    "te": 664,
    "thang": 665,
    "lon": 666,
    "vcl": 667,
    "wtf": 668,
    "cmm": 669,
    "cuoi": 670,
    "khong": 671,
    "nhat": 672,
    "vay": 673,
    "tai": 674,
    "vi": 675,
    "nao": 676,
    "o": 677,
    "dau": 678,
    "gio": 679,
    "nam": 680,
    "bn": 681,
    "tuoi": 682,
    "hok": 683,
    "hieu": 684,
    "moment": 685,
    "oke": 686,
    "copy": 687,
    "aye": 688,
    "bet": 689,
    "cap": 690,
    "fr": 691,
    "periodt": 692,
    "and": 693,
    "tea": 694,
    "stan": 695,
    "bias": 696,
    "king": 697,
    "rap": 698,
    "all": 699,
    "fashion": 700,
    "style": 701,
    "aesthetic": 702,
    "girl": 703,
    "makeup": 704,
    "skin": 705,
    "highlight": 706,
    "combo": 707,
    "haul": 708,
    "test": 709,
    "with": 710,
    "vibe": 711,
    "check": 712,
    "main": 713,
    "character": 714,
    "arc": 715,
    "villain": 716,
    "of": 717,
    "lovers": 718,
    "ex": 719,
    "self": 720,
    "power": 721,
    "comfort": 722,
    "soul": 723,
    "candy": 724,
    "wannabe": 725,
    "you": 726,
    "make": 727,
    "positive": 728,
    "toxic": 729,
    "grateful": 730,
    "mindset": 731,
    "growth": 732,
    "thực_sự": 733,
    "rõ_ràng": 734,
    "kiến_thức": 735,
    "lưu": 736,
    "đọc": 737,
    "sau": 738,
    "hoàn_toàn": 739,
    "nội_dung": 740,
    "hấp_dẫn": 741,
    "và": 742,
    "cách": 743,
    "chi_tiết": 744,
    "trên": 745,
    "thiếu": 746,
    "lan_man": 747,
    "ý": 748,
    "chính": 749,
    "phía": 750,
    "gây": 751,
    "tranh_cãi": 752,
    "khô": 753,
    "khan": 754,
    "mệt": 755,
    "trình_bày": 756,
    "phù_hợp": 757,
    "bắt_đầu": 758,
    "câm": 759,
    "mồm": 760,
    "óc": 761,
    "hết": 762,
    "phần": 763,
    "thiên_hạ": 764,
    "loại": 765,
    "nên": 766,
    "tồn_tại": 767,
    "bò": 768,
    "láo": 769,
    "thèm": 770,
    "nước": 771,
    "nó": 772,
    "trong": 773,
    "chất_lượng": 774,
    "đỉnh_cao": 775,
    "thế": 776,
    "clip": 777,
    "tui": 778,
    "á": 779,
    "ngày_càng": 780,
    "phát_triển": 781,
    "kênh": 782,
    "trời": 783,
    "từ": 784,
    "hợp": 785,
    "kỳ_vọng": 786,
    "cắt": 787,
    "ngắn": 788,
    "chút": 789,
    "sai": 790,
    "ấn_tượng": 791,
    "má": 792,
    "kỳ": 793,
    "tào_lao": 794,
    "nữa": 795,
    "rác": 796,
    "cút": 797,
    "đm": 798,
    "tốn": 799,
    "thời_gian": 800,
    "vãi": 801,
    "ờ": 802,
    "cứ": 803,
    "chờ": 804,
    "tiếp_theo": 805,
    "ra_mắt": 806,
    "sản_phẩm": 807,
    "thi": 808,
    "yêu": 809,
    "đỉnh": 810,
    "hài": 811,
    "xỉu": 812,
    "fan": 813,
    "tut": 814,
    "link_tải": 815,
    "lag": 816,
    "âm_thanh": 817,
    "nhỏ": 818,
    "tăng": 819,
    "volume": 820,
    "lên": 821,
    "bắt": 822,
    "kịp": 823,
    "ghê": 824,
    "chóp": 825,
    "xạo": 826,
    "đăng": 827,
    "comment": 828,
    "hả": 829,
    "dở_vcl": 830,
    "khốn": 831,
    "khỏi": 832,
    "rác_rưởi": 833,
    "chất": 834,
    "số": 835,
    "ngầu": 836,
    "lòi": 837,
    "mê": 838,
    "chê": 839,
    "tên": 840,
    "dùng": 841,
    "xịn": 842,
    "cảm_giác": 843,
    "y_như": 844,
    "phim": 845,
    "hollywood": 846,
    "xúc_động": 847,
    "chữa": 848,
    "lành_tâm_hồn": 849,
    "crush": 850,
    "đôi": 851,
    "buồn": 852,
    "valentine": 853,
    "tới": 854,
    "vẫn": 855,
    "fa": 856,
    "nè": 857,
    "ghét": 858,
    "ngại": 859,
    "bớt": 860,
    "tự_nhiên": 861,
    "to_tát": 862,
    "vô": 863,
    "căng_thẳng": 864,
    "bất_ngờ": 865,
    "đầu": 866,
    "nhàm": 867,
    "lần": 868,
    "nhạt": 869,
    "nhẽo": 870,
    "dòng": 871,
    "mong": 872,
    "hợp_gu": 873,
    "bỏ_qua": 874,
    "chỉnh": 875,
    "lướt": 876,
    "nhảm": 877,
    "chỗ": 878,
    "thứ": 879,
    "kiểu": 880,
    "suy_nghĩ": 881,
    "nổi_bật": 882,
    "tiếp": 883,
    "tiếp_tục": 884,
    "cố": 885,
    "phát_tài": 886,
    "mau_khỏe": 887,
    "hài_vãi": 888,
    "đau": 889,
    "bụng": 890,
    "chỉ": 891,
    "info": 892,
    "hổng": 893,
    "hot_vãi": 894,
    "trend_đỉnh": 895,
    "chắc_chắn": 896,
    "mạng": 897,
    "fake_nha": 898,
    "chán_vãi": 899,
    "dở_thế": 900,
    "xóa_video": 901,
    "number": 902,
    "mê_xỉu": 903,
    "chất_vãi": 904,
    "cute_vãi": 905,
    "nhiệt_tình": 906,
    "chả": 907,
    "relax_nha": 908,
    "cũ_kỹ": 909,
    "đáng": 910,
    "nổi_tiếng": 911,
    "nghe": 912,
    "sướng_tai": 913,
    "nghi_ngờ": 914,
    "nhái": 915,
    "liên_quân": 916,
    "?_tuổi": 917,
    "so": 918,
    "bản_gốc": 919,
    "tuổi": 920,
    "lồn": 921,
    "đòi": 922,
    "xóa": 923,
    "dạy": 924,
    "đời": 925,
    "?_biến": 926,
    "phát": 927,
    "bé": 928,
    "top": 929,
    "bom": 930,
    "tấn": 931,
    "tí": 932,
    "nì": 933,
    "típ": 934,
    "ngau": 935,
    "xĩu": 936,
    "t_mê": 937,
    "nhìu": 938,
    "hỉu": 939,
    "hài_vl": 940,
    "cx": 941,
    "vs": 942,
    "bt": 943,
    "thui": 944,
    "qué": 945,
    "rùi": 946,
    "lan": 947,
    "hok_hỉu": 948,
    "zậy": 949,
    "đc": 950,
    "coi": 951,
    "care": 952,
    "vid": 953,
    "mạnh_mẽ": 954,
    "qc": 955,
    "cmt": 956,
    "mệt_vcl": 957,
    "bình_tĩnh_nha": 958,
    "tâm_thần": 959,
    "đường": 960,
    "vô_phá": 961,
    "ngai_vàng": 962,
    "giỏi": 963,
    "ha": 964,
    "bảo_vệ": 965,
    "ta": 966,
    "bảo": 967,
    "ông": 968,
    "bệnh_viện": 969,
    "thả": 970,
    "nguy_hiểm": 971,
    "xã_hội": 972,
    "ngáo": 973,
    "đá": 974,
    "chứ": 975,
    "mặt": 976,
    "chắc_tưởng": 977,
    "vua": 978,
    "phá": 979,
    "ngai": 980,
    "vàng": 981,
    "mua": 982,
    "vé": 983,
    "ko_thể": 984,
    "lý_do": 985,
    "thoát": 986,
    "tội": 987,
    "an_ninh": 988,
    "sa_thải": 989,
    "đội": 990,
    "thương": 991,
    "thiệt": 992,
    "nặng": 993,
    "làm_vậy": 994,
    "ngồi": 995,
    "xong": 996,
    "lăng_chắc": 997,
    "quý": 998,
    "thế_này": 999,
    "bất_công": 1000,
    "gia_đình": 1001,
    "trông": 1002,
    "buồn_cười": 1003,
    "tỉnh": 1004,
    "bơ": 1005,
    "xử": 1006,
    "luật": 1007,
    "riêng": 1008,
    "phá_hoại": 1009,
    "di_sản": 1010,
    "quốc_gia": 1011,
    "ngủ": 1012,
    "quên": 1013,
    "tội_nghiệp": 1014,
    "hước": 1015,
    "xem_lại": 1016,
    "quy_trình": 1017,
    "quan_trọng": 1018,
    "kn": 1019,
    "phạt": 1020,
    "kêu": 1021,
    "hành_động": 1022,
    "lăng": 1023,
    "làm_ăn": 1024,
    "đuổi": 1025,
    "việc": 1026,
    "nhốt": 1027,
    "vô_viện": 1028,
    "hoàng_đế": 1029,
    "tự": 1030,
    "xử_lý": 1031,
    "nghiêm": 1032,
    "cớ": 1033,
    "uống": 1034,
    "kiểm_soát": 1035,
    "yếu": 1036,
    "tù": 1037,
    "dẫn": 1038,
    "lạ": 1039,
    "quen_thuộc": 1040,
    "triều_nguyễn": 1041,
    "vụ": 1042,
    "bệnh_tâm_thần": 1043,
    "phá_ngai": 1044,
    "sáo": 1045,
    "lăng_yếu_kém": 1046,
    "gấp": 1047,
    "tha": 1048,
    "chiêu": 1049,
    "quen": 1050,
    "chi": 1051,
    "chơi": 1052,
    "anh": 1053,
    "stk": 1054,
    "hỗ_trợ": 1055,
    "chút_đỉnh": 1056,
    "nghèo": 1057,
    "đẻ": 1058,
    "khổ": 1059,
    "con_cái": 1060,
    "giúp": 1061,
    "đứng": 1062,
    "lặng_lẽ": 1063,
    "xót": 1064,
    "chạy_vạy": 1065,
    "khắp_nơi": 1066,
    "ở_vậy": 1067,
    "cả": 1068,
    "nhà": 1069,
    "rưng_rưng": 1070,
    "mãi": 1071,
    "cuộc_sống": 1072,
    "khó_khăn": 1073,
    "bà": 1074,
    "kia": 1075,
    "tức": 1076,
    "nhắn": 1077,
    "than": 1078,
    "bác": 1079,
    "em": 1080,
    "lo": 1081,
    "gửi": 1082,
    "cố_gắng": 1083,
    "ạ": 1084,
    "chuốc": 1085,
    "thân": 1086,
    "haiz": 1087,
    "mát": 1088,
    "mùa": 1089,
    "đông": 1090,
    "giữa": 1091,
    "hè": 1092,
    ":))": 1093,
    "thời_tiết": 1094,
    "cafe": 1095,
    "hà_nội": 1096,
    "sáng": 1097,
    "lạnh": 1098,
    "tay": 1099,
    "áo_khoác": 1100,
    "ve": 1101,
    "hoang_mang": 1102,
    ":)))": 1103,
    "giữ": 1104,
    "20": 1105,
    "độ": 1106,
    "tưởng": 1107,
    "xe_máy": 1108,
    "rét": 1109,
    "run": 1110,
    "ê": 1111,
    "hát": 1112,
    "ko_biến": 1113,
    "hạ": 1114,
    "thành": 1115,
    "nhỉ": 1116,
    "mát_mẻ": 1117,
    "dậy": 1118,
    "hóa": 1119,
    "mai": 1120,
    "lôi": 1121,
    "mặc": 1122,
    "dạo": 1123,
    "yêu_cầu": 1124,
    "tháng": 1125,
    "bông": 1126,
    "đến": 1127,
    "bao_giờ": 1128,
    "ve_chắc": 1129,
    "shock": 1130,
    "mang": 1131,
    "phố": 1132,
    "cổ": 1133,
    "nghỉ": 1134,
    "cơm": 1135,
    "quê": 1136,
    "dubai": 1137,
    "😭": 1138,
    "vắt": 1139,
    "dượng": 1140,
    "bầu": 1141,
    "huy": 1142,
    "😌": 1143,
    "cổng": 1144,
    "đắt": 1145,
    "cạn": 1146,
    "view": 1147,
    "😂": 1148,
    "vui": 1149,
    "😜": 1150,
    "cô": 1151,
    "bật": 1152,
    "khách": 1153,
    "máy_bay": 1154,
    "😅": 1155,
    "quán": 1156,
    "nằm": 1157,
    "ăn": 1158,
    "nhớ": 1159,
    "giống": 1160,
    "nhân_viên": 1161,
    "😎": 1162,
    "dưới": 1163,
    "đất": 1164,
    "khịa": 1165,
    "bán": 1166,
    "thượng": 1167,
    "😄": 1168,
    "mỗi": 1169,
    "giọng": 1170,
    "gái": 1171,
    "tính": 1172,
    "phí": 1173,
    "😆": 1174,
    "bình_nguyên": 1175,
    "vô_tận": 1176,
    "truyện": 1177,
    "doraemon": 1178,
    "70": 1179,
    "đĩa": 1180,
    "siêu": 1181,
    "du_lịch": 1182,
    "😢": 1183,
    "mở": 1184,
    "tương_tự": 1185,
    "đều": 1186,
    "hóa_đơn": 1187,
    "ăn_ở": 1188,
    "5": 1189,
    "hỏa": 1190,
    "huy_vui": 1191,
    "trăng_😆": 1192,
    "xe": 1193,
    "ví": 1194,
    "thủy": 1195,
    "nước_ngoài": 1196,
    "trung_tâm": 1197,
    "vũ_trụ": 1198,
    "kim": 1199,
    "?_😄": 1200,
    "nhớ_đời": 1201,
    "nể": 1202,
    "chị": 1203,
    "xinh": 1204,
    "khéo": 1205,
    "10": 1206,
    "h": 1207,
    "tháo": 1208,
    "răng": 1209,
    ".": 1210,
    "sợ": 1211,
    "xước": 1212,
    "mà_còn": 1213,
    "tửng": 1214,
    "đà_lạt": 1215,
    "đl": 1216,
    "bằng": 1217,
    "ủa": 1218,
    "e": 1219,
    "á_trời": 1220,
    "yêu_đời": 1221,
    "dữ_thần": 1222,
    "lồng_tiếng": 1223,
    "..": 1224,
    "❌": 1225,
    "️": 1226,
    "sau_này": 1227,
    "nobita": 1228,
    "lớn": 1229,
    "ý_nghĩa": 1230,
    "ổng": 1231,
    "lồng": 1232,
    "trẻ_con": 1233,
    "cử_chỉ": 1234,
    "tuổi_thơ": 1235,
    "\\": 1236,
    "miền": 1237,
    "bắc": 1238,
    "kỷ_niệm": 1239,
    "thời": 1240,
    "ùa": 1241,
    "thay_thế": 1242,
    "dữ": 1243,
    "toàn": 1244,
    "robot": 1245,
    "nhất": 1246,
    "từng": 1247,
    "bắt_chước": 1248,
    "hồi": 1249,
    "dơ": 1250,
    "tưởng_tượng": 1251,
    "tây": 1252,
    "gắn": 1253,
    "thanh_xuân": 1254,
    "nhẹ": 1255,
    "=))": 1256,
    "việt": 1257,
    "chớ": 1258,
    "kỹ": 1259,
    "thề": 1260,
    "ký_ức": 1261,
    "nhận": 1262,
    "nhân_vật": 1263,
    "mắc": 1264,
    "cảm_động": 1265,
    "thắc_mắc": 1266,
    "mơ_ước": 1267,
    "riết": 1268,
    "lố": 1269,
    "thấm": 1270,
    "fail": 1271,
    "cảm_xúc": 1272,
    "nhẹ_nhàng": 1273,
    "cực": 1274,
    "câu_thoại": 1275,
    "xưa": 1276,
    "quay": 1277,
    "không_thể": 1278,
    "nét": 1279,
    "da_gà": 1280,
    "tạo": 1281,
    "lồng_doraemon": 1282,
    "ngoài": 1283,
    "tiếng": 1284,
    "pick": 1285,
    "skinship": 1286,
    "ny": 1287,
    "r": 1288,
    "ng": 1289,
    "✅": 1290,
    "kế": 1291,
    "=)))": 1292,
    "ưu_điểm": 1293,
    "vd": 1294,
    "nđọc": 1295,
    "chân_mày": 1296,
    "🥰": 1297,
    "quen_quen": 1298,
    "dữ_dội": 1299,
    "xuống": 1300,
    "dừng": 1301,
    "bối_rối": 1302,
    "nhầm": 1303,
    "thình_thịch": 1304,
    "giỡn": 1305,
    "lú": 1306,
    "đầu_tưởng": 1307,
    "đơ": 1308,
    "cãi": 1309,
    "nghệ_thuật": 1310,
    "gài": 1311,
    "đứa": 1312,
    "như_vậy": 1313,
    "chạm": 1314,
    "tình_cảm": 1315,
    "sống": 1316,
    "unfollow": 1317,
    "đùa": 1318,
    "hại": 1319,
    "nhạy_cảm": 1320,
    "cẩn_thận": 1321,
    "càng": 1322,
    "rep": 1323,
    "người_yêu": 1324,
    "kìa": 1325,
    "khiến": 1326,
    "tâm": 1327,
    "tâm_trạng": 1328,
    "+": 1329,
    "=": 1330,
    "tối": 1331,
    "auto": 1332,
    "chia_tay": 1333,
    "dính": 1334,
    "dùm": 1335,
    "câu": 1336,
    "tình_yêu": 1337,
    "lầm": 1338,
    "tắt": 1339,
    "điện_thoại": 1340,
    "tiktok": 1341,
    "thiên_tài": 1342,
    "dành": 1343,
    "ngứa": 1344,
    "trứng": 1345,
    "công_nghiệp": 1346,
    "z": 1347,
    "quận": 1348,
    "bỏ": 1349,
    "110": 1350,
    "mặt_bằng": 1351,
    "đồ_ăn": 1352,
    ":)": 1353,
    "thuê": 1354,
    "nhấn_mạnh": 1355,
    "chiên": 1356,
    "nấu": 1357,
    "đủ": 1358,
    "lấy": 1359,
    "hút": 1360,
    "'": 1361,
    "món": 1362,
    "cảm_nhận": 1363,
    "thua": 1364,
    "sinh_viên": 1365,
    "nhờ": 1366,
    "ăn_quán": 1367,
    "bước": 1368,
    "theo": 1369,
    "sang": 1370,
    "chảnh": 1371,
    "màu": 1372,
    "menu": 1373,
    "nghệ_sĩ": 1374,
    "ngon": 1375,
    "chụp": 1376,
    "đặt": 1377,
    "ít": 1378,
    "thường": 1379,
    "thực_tế": 1380,
    "giảm_giá": 1381,
    "chấp_nhận": 1382,
    "review": 1383,
    "trả": 1384,
    "dám": 1385,
    "né": 1386,
    "đáng_giá": 1387,
    "khen": 1388,
    "dù": 1389,
    "khẩu_vị": 1390,
    "bàn": 1391,
    "niềm": 1392,
    "đen": 1393,
    "câu_chuyện": 1394,
    "vn": 1395,
    "ấn_độ": 1396,
    "hoa": 1397,
    "gật": 1398,
    "cũng_nên": 1399,
    "khám": 1400,
    "ánh_sáng": 1401,
    "thông_điệp": 1402,
    "dựng": 1403,
    "thiệt_sự": 1404,
    "max": 1405,
    "bản_thân": 1406,
    "kết_thúc": 1407,
    "tình_huống": 1408,
    "rối": 1409,
    "pha": 1410,
    "đoạn": 1411,
    "cuối": 1412,
    "suy_ngẫm": 1413,
    "ai_ngờ": 1414,
    "khung": 1415,
    "kể": 1416,
    "buổi": 1417,
    "kết_nối": 1418,
    "giảm": 1419,
    "nhanh": 1420,
    "đôi_khi": 1421,
    "mà_lại": 1422,
    "cực_kỳ": 1423,
    "lời_thoại": 1424,
    "truyền_tải": 1425,
    "mơ": 1426,
    "khúc": 1427,
    "liều": 1428,
    "thuốc": 1429,
    "tinh_thần": 1430,
    "cảnh": 1431,
    "những": 1432,
    "tác_phẩm": 1433,
    "lẫn": 1434,
    "đơn_giản": 1435,
    "hiệu_quả": 1436,
    "lớp_học": 1437,
    "kỹ_năng": 1438,
    "im_lặng": 1439,
    "hồn": 1440,
    "chậm": 1441,
    "lời": 1442,
    "phút": 1443,
    "góc": 1444,
    "máy": 1445,
    "điện_ảnh": 1446,
    "dự_án": 1447,
    "cá_nhân": 1448,
    "đời_thường": 1449,
    "lưu_clip": 1450,
    "mệt_mỏi": 1451,
    "cảm": 1452,
    "kịch_bản": 1453,
    "nhân_văn": 1454,
    "dân": 1455,
    "trà": 1456,
    "ae": 1457,
    "🐧": 1458,
    "youtube": 1459,
    "🤣_🤣": 1460,
    "🤣": 1461,
    "gần": 1462,
    "quy_chụp": 1463,
    "vùng_miền": 1464,
    "war": 1465,
    "vùng": 1466,
    "xấu": 1467,
    "miễn": 1468,
    "bình_luận": 1469,
    "thoải_mái": 1470,
    "nơi": 1471,
    "văn_hóa": 1472,
    "tụi": 1473,
    "nghĩ_lại": 1474,
    "phán_xét": 1475,
    "nhột": 1476,
    "quê_hương": 1477,
    "tự_hào": 1478,
    "lúc_nào": 1479,
    "làm_trò": 1480,
    "giải_trí": 1481,
    "cay": 1482,
    "trêu": 1483,
    "tổn_thương": 1484,
    "meme": 1485,
    "tử_tế": 1486,
    "soi": 1487,
    "căng": 1488,
    "xúc_phạm": 1489,
    "thay_vì": 1490,
    "học_hỏi": 1491,
    "khác_biệt": 1492,
    "dở": 1493,
    "đất_nước": 1494,
    "tất_cả": 1495,
    "hy_vọng": 1496,
    "giường": 1497,
    "lớp": 1498,
    "🥹": 1499,
    "đổi": 1500,
    "chồng": 1501,
    "chung": 1502,
    "hỏng": 1503,
    "thái_độ": 1504,
    "diễn": 1505,
    "giảng_đường": 1506,
    "tấm": 1507,
    "học_sinh": 1508,
    "tha_thứ": 1509,
    "đóng": 1510,
    "học_đường": 1511,
    "tập_trung": 1512,
    "không_gian": 1513,
    "giảng_viên": 1514,
    "giảng": 1515,
    "năng_lượng": 1516,
    "trường": 1517,
    "so_sánh": 1518,
    "bánh_tráng": 1519,
    "lạc": 1520,
    "ngoại_hình": 1521,
    "thấp": 1522,
    "ghế": 1523,
    "hẳn": 1524,
    "ké": 1525,
    "trơn": 1526,
    "học_trò": 1527,
    "vô_học": 1528,
    "bảng": 1529,
    "trang_điểm": 1530,
    "trẻ": 1531,
    "đầu_tư": 1532,
    "áo": 1533,
    "bài_học": 1534,
    "thuộc": 1535,
    "outfit": 1536,
    "tích_cực": 1537,
    "tình": 1538,
    "lỡ": 1539,
    "bệnh_nhân": 1540,
    "làm_sao": 1541,
    "cơ_bắp": 1542,
    "ảnh": 1543,
    "uy_tín": 1544,
    "gây_mê": 1545,
    "vật_lý": 1546,
    "bàn_tay": 1547,
    "sức": 1548,
    "chấn_thương": 1549,
    "🦋": 1550,
    "😂_😂": 1551,
    "vật_lí_trị_liệu": 1552,
    "vật_lí": 1553,
    "vật_lý_trị_liệu": 1554,
    "bác_sĩ": 1555,
    "người_bệnh": 1556,
    "casting": 1557,
    "người_mẫu": 1558,
    "tim_loạn": 1559,
    "nhịp": 1560,
    "tình_nguyện": 1561,
    "ngành": 1562,
    "y": 1563,
    "chữa_lành": 1564,
    "gặp": 1565,
    "trị_liệu": 1566,
    "phòng_khám": 1567,
    "lịch": 1568,
    "book": 1569,
    "dần": 1570,
    "tua": 1571,
    "cứu": 1572,
    "sắp": 1573,
    "địa_chỉ": 1574,
    "nguồn": 1575,
    "ánh": 1576,
    "mắt": 1577,
    "tai_nạn": 1578,
    "nghiện": 1579,
    "gọi": 1580,
    "đăng_ký": 1581,
    "80": 1582,
    "đổ": 1583,
    "body": 1584,
    "chú": 1585,
    "tóc": 1586,
    "giả": 1587,
    "🫵": 1588,
    "\"": 1589,
    "🥵_🥵": 1590,
    "dạ": 1591,
    "biểu_cảm": 1592,
    "nghiêng": 1593,
    "thần_thánh": 1594,
    "xuất_hiện": 1595,
    "biển": 1596,
    "xin_lỗi": 1597,
    "tập_thể_dục": 1598,
    "thần_thái": 1599,
    "không_thể_nào": 1600,
    "diễn_xuất": 1601,
    "lau": 1602,
    "lật": 1603,
    "vẻ": 1604,
    "ý_đồ": 1605,
    "đêm": 1606,
    "cha": 1607,
    "cư_xử": 1608,
    "văn_minh": 1609,
    "👏": 1610,
    "đánh_giá": 1611,
    "😍": 1612,
    "lịch_sự": 1613,
    "bro": 1614,
    "hưởng": 1615,
    "công_chuyện": 1616,
    "gương": 1617,
    "hợp_lý": 1618,
    "truyền": 1619,
    "cảm_hứng": 1620,
    "đỡ": 1621,
    "hề": 1622,
    "phô_trương": 1623,
    "thông_minh": 1624,
    "kiếm": 1625,
    "mùi": 1626,
    "ba": 1627,
    "tướng": 1628,
    "ngậm": 1629,
    "kiểm_tra": 1630,
    "hôm_qua": 1631,
    "tự_tin": 1632,
    "nắng": 1633,
    "có_khi": 1634,
    "báo": 1635,
    "nvqs": 1636,
    "rèn_luyện": 1637,
    "trưởng_thành": 1638,
    "kỷ_luật": 1639,
    "quân_đội": 1640,
    "rèn": 1641,
    "ho": 1642,
    "quân_ngũ": 1643,
    "nghĩa_vụ": 1644,
    "giá_trị": 1645,
    "đơn_vị": 1646,
    "đồng_đội": 1647,
    "quá_trình": 1648,
    "kết_quả": 1649,
    "cha_mẹ": 1650,
    "trải_nghiệm": 1651,
    "góp_ý": 1652,
    "hẹ": 1653,
    "ép": 1654,
    "/": 1655,
    "xa": 1656,
    "túi_tiền": 1657,
    "vậy_mà": 1658,
    "đồng_tiền": 1659,
    "rẻ": 1660,
    "đèo": 1661,
    "công_ty": 1662,
    "group": 1663,
    "hô": 1664,
    "mè": 1665,
    "công_trình": 1666,
    "họ": 1667,
    "hài_lòng": 1668,
    "xây_dựng": 1669,
    "cộng_đồng": 1670,
    "gió": 1671,
    "chiêu_trò": 1672,
    "tìm_hiểu": 1673,
    "ví_dụ": 1674,
    "lâu": 1675,
    "chọn": 1676,
    "hầm": 1677,
    "các": 1678,
    "kinh_doanh": 1679,
    "tương_lai": 1680,
    "vội": 1681,
    "con_người": 1682,
    "thể_hiện": 1683,
    "vài": 1684,
    "cửa": 1685,
    "phát_ngôn": 1686,
    "thu_hút": 1687,
    "ồn_ào": 1688,
    "hiệu_ứng": 1689,
    "ghép": 1690,
    "vô_duyên": 1691,
    "mượt": 1692,
    "bối_cảnh": 1693,
    "vịt": 1694,
    "telegram": 1695,
    "trang": 1696,
    "phạm_pháp": 1697,
    "tải": 1698,
    "chặn": 1699,
    "xài": 1700,
    "tool": 1701,
    "cấm": 1702,
    "giải_quyết": 1703,
    "ngân_hàng": 1704,
    "bố": 1705,
    "hacker": 1706,
    "thường_xuyên": 1707,
    "cài": 1708,
    "bảo_mật": 1709,
    "đăng_nhập": 1710,
    "thời_buổi": 1711,
    "kinh_nghiệm": 1712,
    "chủ_quan": 1713,
    "tránh": 1714,
    "trường_hợp": 1715,
    "tips": 1716,
    "ô_nhiễm": 1717,
    "ưa": 1718,
    "tỏ": 1719,
    "phát_ngứa": 1720,
    "vô_dụng": 1721,
    "nết": 1722,
    "gây_sự": 1723,
    "miệng": 1724,
    "biết_điều": 1725,
    "chú_ý": 1726,
    "trò": 1727,
    "bẩn": 1728,
    "khó_chịu": 1729,
    "thất_bại": 1730,
    "kém": 1731,
    "vứt": 1732,
    "cuộc_đời": 1733,
    "sân": 1734,
    "si": 1735,
    "tổ": 1736,
    "lên_tiếng": 1737,
    "có_mặt": 1738,
    "ơn": 1739,
    "nhạt_nhẽo": 1740,
    "youtuber": 1741,
    "rẻ_tiền": 1742,
    "giả_trân": 1743,
    "donate": 1744,
    "sạch": 1745,
    "nhảm_nhí": 1746,
    "bực_mình": 1747,
    "tả": 1748,
    "vô_bổ": 1749,
    "sóng": 1750,
    "xấu_hổ": 1751,
    "ức_chế": 1752,
    "shop": 1753,
    "tư_vấn": 1754,
    "ấy": 1755,
    "rùa": 1756,
    "già": 1757,
    "đặt_hàng": 1758,
    "linh_tinh": 1759,
    "kinh_khủng": 1760,
    "đóng_gói": 1761,
    "trả_lời": 1762,
    "trăm": 1763,
    "mô_tả": 1764,
    "treo": 1765,
    "đóng_cửa": 1766,
    "size": 1767,
    "s": 1768,
    "rách": 1769,
    "block": 1770,
    "đằng": 1771,
    "nẻo": 1772,
    "khác_gì": 1773,
    "lừa": 1774,
    "auth": 1775,
    "hứa": 1776,
    "lươn_lẹo": 1777,
    "phụ_kiện": 1778,
    "bảo_hành": 1779,
    "chăm_sóc": 1780,
    "khách_hàng": 1781,
    "ném": 1782,
    "tệ_hại": 1783,
    "nói_dối": 1784,
    "ăn_xin": 1785,
    "khuyến_mãi": 1786,
    "thừa": 1787,
    "bãi": 1788,
    "lương_tâm": 1789,
    "dịch_vụ": 1790,
    "mời": 1791,
    "họa": 1792,
    "lợi": 1793,
    "hãng": 1794,
    "kinh_hoàng": 1795,
    "m": 1796,
    "hiệu": 1797,
    "muộn": 1798,
    "xu": 1799,
    "thanh_toán": 1800,
    "cấp": 1801,
    "ruồi": 1802,
    "tại": 1803,
    "làm_ngơ": 1804,
    "streamer": 1805,
    "heo": 1806,
    "tàn_tật": 1807,
    "stream": 1808,
    "tra_tấn": 1809,
    "ói": 1810,
    "game_tệ": 1811,
    "donation": 1812,
    "nhàm_chán": 1813,
    "viewer": 1814,
    "tương_tác": 1815,
    "quality_tệ": 1816,
    "suốt": 1817,
    "rage": 1818,
    "question": 1819,
    "filter": 1820,
    "timing": 1821,
    "personality": 1822,
    "create": 1823,
    "paste": 1824,
    "attitude": 1825,
    "blame": 1826,
    "team": 1827,
    "flexing": 1828,
    "support": 1829,
    "complain": 1830,
    "target": 1831,
    "skill": 1832,
    "newbie": 1833,
    "feedback": 1834,
    "pin": 1835,
    "constantly": 1836,
    "pose": 1837,
    "tượng_đài": 1838,
    "photoshop": 1839,
    "gương_mặt": 1840,
    "follow": 1841,
    "shaming": 1842,
    "mờ": 1843,
    "workout": 1844,
    "skincare": 1845,
    "vote": 1846,
    "healthy": 1847,
    "một_mình": 1848,
    "close": 1849,
    "noob": 1850,
    "routine": 1851,
    "tour": 1852,
    "beauty": 1853,
    "mental": 1854,
    "bad": 1855,
    "always": 1856,
    "rank": 1857,
    "trận": 1858,
    "build": 1859,
    "item": 1860,
    "tank": 1861,
    "adc": 1862,
    "mid": 1863,
    "jungle": 1864,
    "damage": 1865,
    "gank": 1866,
    "feed": 1867,
    "flame": 1868,
    "map": 1869,
    "awareness": 1870,
    "0": 1871,
    "teamfight": 1872,
    "meta": 1873,
    "blood": 1874,
    "enemy": 1875,
    "afk": 1876,
    "positioning": 1877,
    "engage": 1878,
    "random": 1879,
    "warrior": 1880,
    "micro": 1881,
    "lane": 1882,
    "chuyên_nghiệp": 1883,
    "draft": 1884,
    "ping": 1885,
    "focus": 1886,
    "report": 1887,
    "solo": 1888,
    "carry": 1889,
    "net": 1890,
    "never": 1891,
    "player": 1892,
    "win": 1893,
    "condition": 1894,
    "trick": 1895,
    "tier": 1896,
    "buồn_ngủ": 1897,
    "lười_biếng": 1898,
    "may_dam": 1899,
    "cai_mat": 1900,
    "xau": 1901,
    "xi": 1902,
    "tren": 1903,
    "fb": 1904,
    "nham_nhi": 1905,
    "len_fb": 1906,
    "may_la": 1907,
    "doi": 1908,
    "nguoi": 1909,
    "khac": 1910,
    "viet": 1911,
    "cai_giong": 1912,
    "muoi": 1913,
    "mat": 1914,
    "tu": 1915,
    "de": 1916,
    "cai_body": 1917,
    "cu": 1918,
    "thich": 1919,
    "la": 1920,
    "thay": 1921,
    "re": 1922,
    "tien": 1923,
    "co_nghi": 1924,
    "nhin": 1925,
    "ghe": 1926,
    "di_comment": 1927,
    "an_mac": 1928,
    "ma_may": 1929,
    "cung_dam": 1930,
    "cai_status": 1931,
    "ngoc": 1932,
    "nhin_la": 1933,
    "co_gi": 1934,
    "ho_roi": 1935,
    "nghi_post": 1936,
    "cai_video": 1937,
    "len": 1938,
    "fb_la": 1939,
    "lam_a": 1940,
    "lai_minh": 1941,
    "truoc": 1942,
    "giong": 1943,
    "hat": 1944,
    "livestream": 1945,
    "biet_minh": 1946,
    "dang_lam": 1947,
    "tro": 1948,
    "dai_dien": 1949,
    "muon": 1950,
    "nghi_may": 1951,
    "cung_dung": 1952,
    "di_drama": 1953,
    "cach": 1954,
    "hoc": 1955,
    "la_chat": 1956,
    "nham": 1957,
    "tu_hao": 1958,
    "thieu": 1959,
    "hotface": 1960,
    "khap": 1961,
    "di_cong": 1962,
    "kich": 1963,
    "unlike": 1964,
    "fanpage": 1965,
    "cai_cach": 1966,
    "chuyen": 1967,
    "celeb": 1968,
    "thiet": 1969,
    "co_biet": 1970,
    "van": 1971,
    "cung_thich": 1972,
    "di_noi": 1973,
    "ngu_ngoc": 1974,
    "va_luon": 1975,
    "len_a": 1976,
    "la_hot": 1977,
    "lai_cach": 1978,
    "cua_minh": 1979,
    "tat": 1980,
    "xi_the": 1981,
    "ot": 1982,
    "cai_clip": 1983,
    "dam_lam": 1984,
    "ho_lam_a": 1985,
    "nhan_gi": 1986,
    "co_hoc": 1987,
    "bo": 1988,
    "co_chat": 1989,
    "xam": 1990,
    "cai_livestream": 1991,
    "dam": 1992,
    "may_nghi": 1993,
    "xau_xi": 1994,
    "nhin_te": 1995,
    "béo": 1996,
    "mâm": 1997,
    "chân": 1998,
    "cột": 1999,
    "bày_đặt": 2000,
    "gầy": 2001,
    "que": 2002,
    "lùn": 2003,
    "mụn": 2004,
    "gớm": 2005,
    "cằm": 2006,
    "cong": 2007,
    "vai": 2008,
    "đùi": 2009,
    "beo": 2010,
    "nhu_heo": 2011,
    "cung_tu": 2012,
    "chan_ngan": 2013,
    "nghi_body": 2014,
    "xuong": 2015,
    "la_dep": 2016,
    "bung": 2017,
    "mac": 2018,
    "mun": 2019,
    "nghi_cai": 2020,
    "xap": 2021,
    "trend_a": 2022,
    "cai_eo": 2023,
    "nhu_cai": 2024,
    "thung": 2025,
    "cai_chan": 2026,
    "cong_queo": 2027,
    "la_quyen": 2028,
    "ru_a": 2029,
    "bung_mo": 2030,
    "nhu_banh": 2031,
    "quan_bo": 2032,
    "cai_voc": 2033,
    "cai_bung": 2034,
    "nhu": 2035,
    "lu": 2036,
    "la_ngau": 2037,
    "chan_may": 2038,
    "khoe_a": 2039,
    "la_de": 2040,
    "bikini": 2041,
    "day_mun": 2042,
    "eo_map": 2043,
    "ngan": 2044,
    "the_ma": 2045,
    "chan_cong": 2046,
    "cây": 2047,
    "mỡ": 2048,
    "kem": 2049,
    "đi_đứng": 2050,
    "sát": 2051,
    "lệch": 2052,
    "dày": 2053,
    "theo_dõi": 2054,
    "liên_quan": 2055,
    "phiên_bản": 2056,
    "bao_lâu": 2057,
    "tính_năng": 2058,
    "hiện_tại": 2059,
    "sử_dụng": 2060,
    "như_thế_nào": 2061,
    "chế_độ": 2062,
    "cài_đặt": 2063,
    "thế_nào": 2064,
    "chỉnh_sửa": 2065,
    "đăng_video": 2066,
    "hướng_dẫn": 2067,
    "khoảng": 2068,
    "order": 2069,
    "định": 2070,
    "cập_nhật": 2071,
    "bản": 2072,
    "bền": 2073,
    "kỹ_thuật": 2074,
    "phản_hồi": 2075,
    "giới_thiệu": 2076,
    "file": 2077,
    "vệ_sinh": 2078,
    "đính": 2079,
    "kèm": 2080,
    "nguồn_gốc": 2081,
    "tham_khảo": 2082,
    "nhận_xét": 2083,
    "phần_mềm": 2084,
    "giao_diện": 2085,
    "update": 2086,
    "bền_sản_phẩm": 2087,
    "bảo_trì": 2088,
    "mã": 2089,
    "lắp_đặt": 2090,
    "review_hộp": 2091,
    "bảo_quản": 2092,
    "xác_nhận": 2093,
    "thiết_kế": 2094,
    "lắp_ráp": 2095,
    "phụ": 2096,
    "tương_thích": 2097,
    "hệ": 2098,
    "điều_hành": 2099,
    "mẫu": 2100,
    "chức_năng": 2101,
    "tốc_độ": 2102,
    "mức": 2103,
    "chính_sách": 2104,
    "đợi": 2105,
    "mong_đợi": 2106,
    "kiện": 2107,
    "sơ_sài": 2108,
    "móp": 2109,
    "nhu_cầu": 2110,
    "rè": 2111,
    "khuyến_khích": 2112,
    "trầy_xước": 2113,
    "tổng_đài": 2114,
    "dự_kiến": 2115,
    "liên_tục": 2116,
    "ổn_định": 2117,
    "tem": 2118,
    "lặp": 2119,
    "fyp": 2120,
    "rối_mắt": 2121,
    "lặp_đi_lặp_lại": 2122,
    "che": 2123,
    "giây": 2124,
    "lộ": 2125,
    "nhấn": 2126,
    "server": 2127,
    "hứng": 2128,
    "cân_bằng": 2129,
    "matchmaking": 2130,
    "công_bằng": 2131,
    "hệ_thống": 2132,
    "đơn_điệu": 2133,
    "cơ_chế": 2134,
    "nạp": 2135,
    "crash": 2136,
    "nhiệm_vụ": 2137,
    "event": 2138,
    "bất_tiện": 2139,
    "chiến_đấu": 2140,
    "điều_khiển": 2141,
    "clip_chang": 2142,
    "co_j": 2143,
    "kip": 2144,
    "loi": 2145,
    "troi": 2146,
    "nghia": 2147,
    "clip_lam": 2148,
    "co_thoi": 2149,
    "thu_vi": 2150,
    "lap": 2151,
    "lai": 2152,
    "rang": 2153,
    "luong": 2154,
    "bat": 2155,
    "am_thanh": 2156,
    "loang": 2157,
    "choang": 2158,
    "cat": 2159,
    "ghep": 2160,
    "giu": 2161,
    "moi": 2162,
    "doan": 2163,
    "chang": 2164,
    "den": 2165,
    "ma_chang": 2166,
    "co_su": 2167,
    "nhac": 2168,
    "nen": 2169,
    "ky": 2170,
    "duoc": 2171,
    "dai_dong": 2172,
    "ao": 2173,
    "ket": 2174,
    "thuc": 2175,
    "nho": 2176,
    "chu_de": 2177,
    "loan": 2178,
    "mot": 2179,
    "kho": 2180,
    "co_lien": 2181,
    "an_man": 2182,
    "xiu": 2183,
    "phuc": 2184,
    "mon": 2185,
    "banh": 2186,
    "tra": 2187,
    "sua": 2188,
    "rong": 2189,
    "vu": 2190,
    "nuoc": 2191,
    "cham": 2192,
    "an_khong": 2193,
    "ngot": 2194,
    "nhat_nheo": 2195,
    "thach": 2196,
    "dai_nhai": 2197,
    "chao": 2198,
    "lien": 2199,
    "ruoi": 2200,
    "mon_an": 2201,
    "uot": 2202,
    "bot": 2203,
    "ga": 2204,
    "mam": 2205,
    "dat": 2206,
    "nem": 2207,
    "bi_dong": 2208,
    "com": 2209,
    "bun": 2210,
    "tuc": 2211,
    "nong": 2212,
    "nhu_bot": 2213,
    "nhan": 2214,
    "bi": 2215,
    "chien": 2216,
    "sup": 2217,
    "an_chay": 2218,
    "gion": 2219,
    "toi": 2220,
    "song": 2221,
    "uong": 2222,
    "nau": 2223,
    "tieng": 2224,
    "dai": 2225,
    "met": 2226,
    "nhung": 2227,
    "quay_bang": 2228,
    "an_ma": 2229,
    "cuon": 2230,
    "co_the": 2231,
    "buoi": 2232,
    "co_lam": 2233,
    "phan": 2234,
    "tu_lam": 2235,
    "ma_ro": 2236,
    "phai_la": 2237,
    "co_dung": 2238,
    "ten": 2239,
    "lam_mukbang": 2240,
    "ngoai": 2241,
    "lam_khong": 2242,
    "thuoc": 2243,
    "binaural": 2244,
    "kenh": 2245,
    "tuan": 2246,
    "an_nhieu": 2247,
    "vao": 2248,
    "la_video": 2249,
    "an_cay": 2250,
    "huong": 2251,
    "dan": 2252,
    "bien": 2253,
    "tung": 2254,
    "duong": 2255,
    "oto": 2256,
    "chay": 2257,
    "nguoc": 2258,
    "chieu": 2259,
    "ngap": 2260,
    "giua": 2261,
    "vuot": 2262,
    "nguy_hiem": 2263,
    "cau": 2264,
    "di_bo": 2265,
    "leo": 2266,
    "container": 2267,
    "cuu": 2268,
    "ngo": 2269,
    "via": 2270,
    "he": 2271,
    "nga": 2272,
    "bam": 2273,
    "tiet": 2274,
    "thong": 2275,
    "ke": 2276,
    "vach": 2277,
    "mo": 2278,
    "canh": 2279,
    "sat": 2280,
    "dap": 2281,
    "hang": 2282,
    "rac": 2283,
    "doi_mu": 2284,
    "hiem": 2285,
    "khach": 2286,
    "don_tra": 2287,
    "ray": 2288,
    "chiem": 2289,
    "đạo_lý": 2290,
    "giả_tạo": 2291,
    "phốt": 2292,
    "thể_loại": 2293,
    "fame": 2294,
    "nhảy": 2295,
    "đóng_kịch": 2296,
    "chuyên_gia": 2297,
    "trơ": 2298,
    "trẽn": 2299,
    "giả_vờ": 2300,
    "bóc": 2301
}